0���	*�H������0���10	`�He0��	*�H���������<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>ConsentText</key>
	<dict>
		<key>cs</key>
		<string>Profil diagnostiky Touch ID generuje soubory, které společnosti Apple umožňují řešit problémy s vaším zařízením a pomáhají jí zdokonalovat produkty a služby. Vytvořené soubory můžou obsahovat některé vaše osobní údaje včetně informací o způsobu, jakým používáte Touch ID. Profil po 7 dnech vyprší.

Profil odstraníte tak, že přejdete do Předvoleb systému, kliknete na Profily, vyberete profil Diagnostika Touch ID a klepnutím na tlačítko ‚–‘ ho smažete.

Zapnutím tohoto diagnostického nástroje a posláním kopií vytvořených souborů společnosti Apple vyjadřujete souhlas s tím, aby Apple obsah těchto souborů použil v souladu se svými zásadami ochrany soukromí (http://www.apple.com/legal/privacy/cz). Důvěrný profil Apple. Nedistribuovat. Není určeno k použití nebo zveřejnění bez svolení společnosti Apple. Copyright © 2018 Apple Inc. Všechna práva vyhrazena.</string>
		<key>da</key>
		<string>Beskrivelsen Touch ID-diagnostik opretter arkiver, der giver Apple mulighed for at foretage fejlfinding af problemer med din enhed, og hjælper dermed Apple med at forbedre sine produkter og tjenester. De oprettede arkiver kan indeholde nogle af dine personlige oplysninger, herunder oplysninger om brug af dit Touch ID. Denne beskrivelse udløber efter 7 dage.

Hvis du vil fjerne denne beskrivelse, skal du gå til Systemindstillinger, vælge Beskrivelser, vælge profilen Touch ID-diagnostik og slette den ved at vælge '-'.

Ved at aktivere dette diagnosticeringsværktøj og sende en kopi af de oprettede arkiver til Apple accepterer du, at Apple bruger indholdet af nævnte arkiver i henhold til anonymitetspolitikken (http://www.apple.com/legal/privacy/dk). Fortrolig Apple-beskrivelse. Må ikke distribueres. Må ikke bruges eller gøres tilgængelig uden Apples tilladelse. Copyright © 2018, Apple Inc. Alle rettigheder forbeholdes.</string>
		<key>de</key>
		<string>Das Profil "Touch ID Diagnostics" (Touch ID-Diagnose) generiert Dateien, mit denen Apple Probleme mit Ihrem Gerät beheben und Apple-Produkte und -Services weiter verbessern kann. Die generierten Dateien können einige personenbezogene Daten enthalten, einschließlich Informationen zu Ihrer Touch ID-Verwendung. Dieses Profil läuft nach 7 Tagen ab.

Um dieses Profil zu löschen, öffnen Sie "Einstellungen", tippen Sie auf "Profile", wählen Sie "Touch ID-Diagnose", und führen Sie den Löschvorgang durch Auswählen von "–" aus.

Indem Sie dieses Diagnosetool aktivieren und eine Kopie der generierten Dateien an Apple senden, erklären Sie sich damit einverstanden, dass Apple den Inhalt dieser Dateien entsprechend seiner Datenschutzrichtlinie verwenden darf (https://www.apple.com/legal/privacy/de). Vertrauliches Profil von Apple. Nicht zur Weitergabe bestimmt. Darf nicht ohne Genehmigung durch Apple verwendet oder offengelegt werden. Copyright © 2018 Apple Inc. Alle Rechte vorbehalten.</string>
		<key>el</key>
		<string>Το προφίλ «Touch ID Diagnostics» δημιουργεί αρχεία που δίνουν τη δυνατότητα στην Apple να αντιμετωπίζει τα προβλήματα που προκύπτουν με τη συσκευή σας και να βελτιώνει τα προϊόντα και τις υπηρεσίες της. Τα αρχεία που δημιουργούνται ενδέχεται να περιέχουν ορισμένες προσωπικές πληροφορίες σας, όπως είναι η χρήση του Touch ID σας. Αυτό το προφίλ θα λήξει μετά από 7 ημέρες.

Για να καταργήσετε αυτό το προφίλ, μεταβείτε στις «Προτιμήσεις συστήματος», επιλέξτε «Προφίλ», στη συνέχεια επιλέξτε το προφίλ «Touch ID Diagnostics» και διαγράψτε το με το «-».

Με την ενεργοποίηση αυτού του διαγνωστικού εργαλείου και με την αποστολή ενός αντιγράφου των αρχείων που δημιουργήθηκαν στην Apple, συμφωνείτε ότι η Apple μπορεί να χρησιμοποιεί το περιεχόμενο αυτών των αρχείων σύμφωνα με την πολιτική απορρήτου της (https://www.apple.com/legal/privacy/gr/). Εμπιστευτικό προφίλ της Apple. Να μην διανεμηθεί. Δεν επιτρέπεται η χρήση ή η κοινοποίηση χωρίς άδεια από την Apple. Πνευματικά δικαιώματα © 2018 Apple Inc. Με επιφύλαξη κάθε δικαιώματος.</string>
		<key>en</key>
		<string>The Touch ID Diagnostics Profile generates files that allow Apple to troubleshoot issues with your device and help Apple to improve its products and services. The generated files may contain some of your personal information, including information about your Touch ID usage. This profile will expire after 7 days.

To remove this profile, go to 'System Preferences', select 'Profiles', select the 'Touch ID Diagnostics' Profile, and delete it by selecting '-'.
      
By enabling this diagnostic tool and sending a copy of the generated files to Apple, you are consenting to Apple’s use of the content of such files in accordance with its privacy policy (http://www.apple.com/legal/privacy). Apple Confidential Profile. Do not distribute. Not to be used or disclosed without permission from Apple. Copyright © 2019, Apple Inc. All rights reserved.</string>
		<key>es</key>
		<string>El perfil Touch ID Diagnostics genera una serie de archivos que permiten a Apple solucionar los problemas de tu dispositivo y mejorar sus productos y servicios. Los archivos generados pueden incluir datos personales, como información sobre tu uso de Touch ID. Este perfil caducará pasados 7 días.

Para eliminar este perfil, ve a Preferencias del Sistema, selecciona Perfiles y, después, Diagnósticos de Touch ID. Por último, puedes eliminar el perfil seleccionando “-”.

Al activar esta herramienta de diagnóstico y enviar una copia de los archivos generados a Apple, aceptas que Apple utilice el contenido de dichos archivos de conformidad con su política de privacidad (http://www.apple.com/legal/privacy/es). Perfil confidencial de Apple. No distribuir. No se debe usar ni divulgar sin el permiso de Apple. Copyright © 2018, Apple Inc. Todos los derechos reservados.</string>
		<key>es-419</key>
		<string>El perfil de diagnóstico de Touch ID genera archivos que le permiten a Apple resolver problemas con tu dispositivo y ayudan a mejorar sus productos y servicios. Los archivos generados pueden contener algo de tu información personal, incluida la información sobre el uso de tu Touch ID. Este perfil vencerá después de 7 días.

Para eliminar este perfil, ve a Preferencias del Sistema, selecciona Perfiles, selecciona el perfil Diagnóstico de Touch ID y, por último, selecciona “-”.

Al activar esta herramienta de diagnóstico y enviar una copia de los archivos generados a Apple, aceptas que Apple utilice el contenido de dichos archivos según su política de privacidad (http://www.apple.com/legal/privacy). Perfil confidencial de Apple. No divulgar. No se debe utilizar ni divulgar sin el permiso de Apple. Copyright © 2018 Apple Inc. Todos los derechos reservados.</string>
		<key>es-MX</key>
		<string>El perfil de diagnóstico de Touch ID genera archivos que le permiten a Apple resolver problemas con tu dispositivo y ayudan a mejorar sus productos y servicios. Los archivos generados pueden contener algo de tu información personal, incluida la información sobre el uso de tu Touch ID. Este perfil vencerá después de 7 días.

Para eliminar este perfil, ve a Preferencias del Sistema, selecciona Perfiles, selecciona el perfil Diagnóstico de Touch ID y, por último, selecciona “-”.

Al activar esta herramienta de diagnóstico y enviar una copia de los archivos generados a Apple, aceptas que Apple utilice el contenido de dichos archivos según su política de privacidad (http://www.apple.com/legal/privacy). Perfil confidencial de Apple. No divulgar. No se debe utilizar ni divulgar sin el permiso de Apple. Copyright © 2018 Apple Inc. Todos los derechos reservados.</string>
		<key>fi</key>
		<string>Touch ID:n diagnostiikkaprofiili luo tiedostoja, joiden avulla Apple voi määrittää laitteessasi olevia vikoja sekä kehittää tuotteitaan ja palvelujaan. Luodut tiedostot voivat sisältää henkilökohtaisia tietojasi, esimerkiksi Touch ID:n käyttötietoja. Tämä profiili on voimassa seitsemän päivää.

Jos haluat poistaa tämän profiilin, valitse Järjestelmäasetukset &gt; Profiilit, valitse Touch ID -diagnostiikka -profiili ja poista se valitsemalla -.

Jos otat diagnostiikkatyökalun käyttöön ja lähetät luoduista tiedostoista kopion Applelle, annat Applelle luvan käyttää näiden tiedostojen sisältöä tietosuojakäytäntönsä mukaisesti (http://www.apple.com/legal/privacy/fi/). Tämä on Applen luottamuksellinen profiili. Älä jakele. Käyttöön ja jakeluun on pyydettävä lupa Applelta. Copyright © 2018, Apple Inc. Kaikki oikeudet pidätetään.</string>
		<key>fr</key>
		<string>Le profil Diagnostics de Touch ID génère des fichiers qui permettent à Apple de résoudre des problèmes liés à votre appareil et aident Apple à améliorer ses produits et services. Les fichiers générés peuvent contenir des informations personnelles vous concernant, y compris des informations sur votre utilisation de Touch ID. Ce profil expire au bout de 7 jours.

Pour supprimer ce profil, accédez à « Préférences Système », sélectionnez « Profils », choisissez le profil « Diagnostics Touch ID » et supprimez-le en sélectionnant « - ».

En activant cet outil de diagnostic et en envoyant une copie des fichiers générés à Apple, vous acceptez qu’Apple utilise le contenu de ces fichiers conformément à son engagement de confidentialité (http://www.apple.com/legal/privacy/fr-ww). Profil Confidentiel Apple. Ne pas diffuser. Ne pas utiliser ou divulguer ces informations sans l’autorisation d’Apple. Copyright © 2018, Apple Inc. Tous droits réservés.</string>
		<key>hr</key>
		<string>Profil Touch ID Diagnostics generira datoteke koje Appleu omogućuju otklanjanje poteškoća s uređajem i pridonose poboljšanju Appleovih proizvoda i servisa. Generirane datoteke mogu sadržavati određene osobne podatke, uključujući podatke o korištenju značajke Touch ID. Profil istječe za 7 dana.
        
Da biste uklonili taj profil, idite na "Postavke sustava, odaberite "Profili", pa profil "Touch ID Diagnostics" i izbrišite ga odabirom znaka "-".

Kada omogućite taj dijagnostički alat i slanje kopije generiranih datoteka Appleu, pristajete na to da Apple koristi njihov sadržaj u skladu sa svojim pravilima o zaštiti privatnosti (http://www.apple.com/legal/privacy/hr/). Profil Apple povjerljivo. Nije za distribuciju. Bez Appleova pristanka nije dopuštena upotreba ni otkrivanje povjerljivih informacija. Autorska prava © 2018., Apple Inc. Sva prava pridržana.</string>
		<key>hu</key>
		<string>A Touch ID diagnosztikai profil által generált fájlok segítségével az Apple el tudja végezni készülékének hibaelhárítását, és a profil révén az Apple tökéletesíteni tudja termékeit és szolgáltatásait. A generált fájlok tartalmazhatják személyes adatait, például hogy milyen módon használta a Touch ID funkciót. Ez a profil 7 napon belül lejár.

A profil eltávolításához lépjen a „Rendszerbeállítások” ablakba, válassza ki a „Profilok” ikont, majd a „Touch ID diagnosztika” elemet, végül pedig törölje a profilt a „-” elem kiválasztásával.

A diagnosztikai eszköz használatának engedélyezésével és a generált fájlok Apple-nek való elküldésével Ön beleegyezik, hogy az Apple az adatvédelmi szabályzata (http://www.apple.com/legal/privacy/hu) szerint használja fel a fájlokat. Bizalmas Apple-profil. Terjesztése tilos. Nem használható fel és nem hozható nyilvánosságra az Apple engedélye nélkül. Copyright © 2018 Apple Inc. Minden jog fenntartva.</string>
		<key>id</key>
		<string>Profil Diagnostik Touch ID menghasilkan file yang memungkinkan Apple menyelesaikan masalah perangkat Anda dan membantu Apple meningkatkan produk dan layanannya. File yang dihasilkan dapat berisi beberapa informasi pribadi, termasuk informasi mengenai penggunaan Touch ID Anda. Profil ini akan kedaluwarsa setelah 7 hari.

Untuk menghapus profil ini, buka Preferensi 'Sistem', pilih 'Profil', pilih Profil 'Diagnostik Touch ID', dan hapus dengan memilih '-'.

Dengan mengaktifkan alat diagnostik ini dan mengirimkan salinan file yang dihasilkan kepada Apple, Anda menyetujui penggunaan Apple atas konten file tersebut sesuai dengan kebijakan privasinya (http://www.apple.com/legal/privacy/id). Profil Rahasia Apple. Jangan disebarluaskan. Tidak untuk digunakan atau diungkapkan tanpa izin dari Apple. Copyright © 2018, Apple Inc. Semua hak dilindungi undang-undang.</string>
		<key>it</key>
		<string>Il profilo Diagnostica Touch ID genera file che consentono a Apple di risolvere i problemi relativi al tuo dispositivo e migliorare i propri prodotti e servizi. I file generati possono contenere alcune delle tue informazioni personali, incluse le informazioni relative all'utilizzo del Touch ID. Questo profilo scade dopo 7 giorni.

Per rimuovere questo profilo, vai su “Preferenze di Sistema”, seleziona “Profili”, seleziona il profilo “Diagnostica Touch ID” ed eliminalo selezionando “-”.

Abilitando questo strumento di diagnostica e inviando una copia dei file generati a Apple, acconsenti all'uso da parte di Apple di tali file in conformità alla politica sulla privacy (https://www.apple.com/legal/privacy/it/). Profilo riservato Apple. Vietata la distribuzione. Vietato utilizzare o divulgare senza l'autorizzazione di Apple. Copyright © 2018, Apple Inc. Tutti i diritti riservati.</string>
		<key>ja</key>
		<string>Touch ID 診断プロファイルを使用すると、ファイルが生成されます。Apple はこのファイルをもとに、お客様のデバイスに関する問題のトラブルシューティングを行って、製品やサービス改善のために活用します。生成されるファイルには、Touch ID の使用状況に関する情報など、お客様の個人情報が含まれる場合があります。このプロファイルは 7 日後に有効期限切れとなります。

このプロファイルを削除するには、「システム環境設定」で「プロファイル」＞「Touch ID 診断プロファイル」の順に選択し、「-」を選択して削除します。

この診断ツールを有効にし、生成されたファイルのコピーを Apple に送信することにより、お客様は、Apple がプライバシーポリシー (http://www.apple.com/legal/privacy/jp/) に従って上記ファイルの内容を利用することに同意することになります。Apple 社外秘プロファイル。配布禁止。Apple の許可なく使用や開示をすることはできません。Copyright © 2018, Apple Inc. All rights reserved.</string>
		<key>ko</key>
		<string>Touch ID 진단 프로파일이 생성한 파일은 Apple이 사용자의 기기에서 발생한 문제를 해결하고 Apple 제품 및 서비스를 개선하는 데 유용하게 사용됩니다. 생성된 파일에는 Touch ID 사용에 대한 정보를 비롯하여 일부 개인 정보가 포함될 수 있습니다. 이 프로파일은 7일 후에 만료됩니다.

이 프로파일을 제거하려면 '시스템 환경설정'으로 이동하여 '프로파일', 'Touch ID 진단' 프로파일을 차례로 선택한 후 '-' 모양을 선택하여 삭제합니다.

이 진단 도구를 활성화하고 생성된 파일의 복사본을 Apple로 보내면, 귀하는 Apple이 개인정보 처리방침(http://www.apple.com/legal/privacy/kr/)에 따라 해당 파일의 콘텐츠를 사용하는 것에 동의하는 것입니다. Apple 대외비 프로파일. 배포 금지. Apple의 허가 없이 사용되거나 공개될 수 없음. Copyright © 2018, Apple Inc. 모든 권리 보유.</string>
		<key>nb</key>
		<string>Profilen for Touch ID-diagnostikk oppretter filer som Apple bruker til å løse problemer med enheten din, og til å forbedre Apples produkter og tjenester. Filene som opprettes, kan inneholde visse personopplysninger, blant annet informasjon om bruken av Touch ID. Profilen utløper etter 7 dager.

Hvis du vil fjerne denne profilen, går du til 'Systemvalg', velger 'Profiler' og trykker på profilen 'Touch ID-diagnostikk'. Slett profilen ved å trykke på '–' (minustegnet).

Når du aktiverer diagnostikkverktøyet og sender Apple en kopi av filene som opprettes, samtykker du i at Apple kan bruke innholdet i slike filer i henhold til Apples retningslinjer for personvern (https://www.apple.com/legal/privacy/no). Konfidensiell Apple-profil. Ikke distribuer denne profilen. Må ikke brukes eller deles uten tillatelse fra Apple. Copyright © 2018 Apple Inc. Med enerett.</string>
		<key>nl</key>
		<string>Het profiel 'Diagnostische informatie over Touch ID' genereert bestanden waarmee Apple problemen met uw apparaat kan oplossen en waarmee Apple zijn producten en services kan verbeteren. De gegenereerde bestanden bevatten mogelijk uw persoonlijke informatie, inclusief informatie over uw gebruik van Touch ID. Dit profiel verloopt na zeven dagen.

Als u dit profiel wilt verwijderen, gaat u naar 'Systeemvoorkeuren, selecteert u 'Profielen' en daarna het profiel 'Diagnostische informatie over Touch ID'. Verwijder vervolgens het profiel door '-' te selecteren.

Als u deze diagnostische tool inschakelt en een kopie van de gegenereerde bestanden naar Apple verzendt, gaat u ermee akkoord dat Apple de inhoud van dergelijke bestanden gebruikt in overeenstemming met het privacybeleid (http://www.apple.com/legal/privacy/nl). Vertrouwelijk profiel van Apple. Niet distribueren. Niet bedoeld voor gebruik of bekendmaking zonder toestemming van Apple. Copyright © 2018 Apple Inc. Alle rechten voorbehouden.</string>
		<key>pl</key>
		<string>Profil Touch ID Diagnostics generuje pliki, które umożliwiają firmie Apple rozwiązywanie problemów z Twoim urządzeniem i pomagają jej w ulepszaniu oferowanych przez nią produktów i usług. Wygenerowane pliki mogą zawierać niektóre z Twoich danych osobowych, w tym informacje na temat używania czytnika Touch ID. Ten profil wygasa po 7 dniach.

Aby usunąć ten profil, otwórz Preferencje systemowe, wybierz opcję Profile, wybierz profil Touch ID Diagnostics i usuń go, wybierając opcję „-”.

Włączając to narzędzie diagnostyczne i wysyłając kopię wygenerowanych plików do firmy Apple, zgadzasz się na wykorzystanie zawartości tych plików przez firmę Apple zgodnie z przyjętymi przez nią zasadami ochrony prywatności (http://www.apple.com/pl/legal/privacy). Poufny profil Apple. Nie rozpowszechniać. Nie wolno używać ani ujawniać bez zgody firmy Apple. Copyright © 2018 Apple Inc. Wszelkie prawa zastrzeżone.</string>
		<key>pt</key>
		<string>O Perfil de diagnóstico do Touch ID gera ficheiros que permitem à Apple efetuar a resolução de problemas no seu dispositivo e ajudam a Apple a melhorar os respetivos produtos e serviços. Os ficheiros gerados podem conter alguma da sua informação pessoal, incluindo informações sobre a utilização do Touch ID. Este perfil irá expirar após 7 dias.

Para remover este perfil, aceda a Preferências do sistema, selecione Perfis, selecione o Perfil "Diagnóstico do Touch ID" e apague-o ao selecionar "-".

Ao ativar esta ferramenta de diagnóstico e enviar uma cópia dos ficheiros gerados para a Apple, estará a consentir que a mesma utilize os conteúdos dos ficheiros de acordo com a respetiva Política de Privacidade (http://www.apple.com/legal/privacy/pt/). Perfil de informações confidenciais Apple. Não divulgar. As informações não podem ser utilizadas nem divulgadas sem a permissão da Apple. Copyright © 2018, Apple Inc. Todos os direitos reservados.</string>
		<key>pt-BR</key>
		<string>O perfil de Diagnóstico do Touch ID gera arquivos que permitem que a Apple solucione problemas com seu dispositivo e que a ajudam a melhorar produtos e serviços. Os arquivos gerados podem conter informações pessoais, incluindo informações sobre o seu uso do Touch ID. Este perfil expirará após 7 dias.

Para remover esse perfil, acesse "Preferências do Sistema", selecione "Perfis", selecione o perfil "Diagnóstico do Touch ID" e apague-o ao selecionar "-".

Ao ativar a ferramenta de diagnóstico e enviar uma cópia dos arquivos gerados para a Apple, você autoriza a Apple a usar o conteúdo desses arquivos de acordo com sua política de privacidade (http://www.apple.com/legal/privacy). Perfil Confidencial da Apple. Distribuição proibida. Não deve ser usado nem divulgado sem a permissão da Apple. Copyright © 2018 Apple Inc. Todos os direitos reservados.</string>
		<key>ro</key>
		<string>Profilul de diagnoză a funcției Touch ID generează fișiere care îi permit companiei Apple să depaneze problemele legate de dispozitivul tău și care o ajută să-și îmbunătățească produsele și serviciile. Fișierele generate pot conține o parte din informațiile tale personale, inclusiv informații despre utilizarea funcției Touch ID. Acest profil va expira după 7 zile.

Pentru a elimina acest profil, accesează „Preferințe sistem”, selectează „Profiluri”, apoi profilul „Diagnoză Touch ID” și șterge-l selectând „-”.

Prin activarea acestui instrument de diagnoză și trimiterea unei copii a fișierelor generate către Apple, consimți utilizarea de către Apple a conținutului acestor fișiere în conformitate cu politica sa de confidențialitate (http://www.apple.com/legal/privacy/ro/). Profil confidențial Apple. A nu se distribui. A nu se utiliza sau divulga fără permisiune de la Apple. Drept de autor © 2018 Apple Inc. Toate drepturile rezervate.</string>
		<key>ru</key>
		<string>Профиль диагностики Touch ID генерирует файлы, которые позволяют Apple находить и устранять неполадки устройства, а также улучшать свои продукты и услуги. Сгенерированные файлы могут содержать некоторые личные данные, включая сведения об использовании Touch ID. Срок действия профиля истекает через 7 дней.

Чтобы удалить профиль, перейдите в меню «Системные настройки», щелкните значок «Профили», выделите профиль «Диагностика Touch ID» и удалите его с помощью кнопки «–».

Включая это средство диагностики и отправляя копию сгенерированных файлов в компанию Apple, вы разрешаете ей использовать содержимое этих файлов в соответствии с ее политикой конфиденциальности (http://www.apple.com/legal/privacy/ru). Профиль конфиденциальной информации компании Apple. Не распространять. Подлежит использованию или раскрытию только с разрешения компании Apple. © Apple Inc., 2018 г. Все права защищены.</string>
		<key>sk</key>
		<string>Profil Touch ID Diagnostics Profile (Profil diagnostiky senzora Touch ID) vytvára súbory, ktoré spoločnosti Apple umožňujú riešiť problémy s vaším zariadením a pomáhajú jej vylepšovať svoje produkty a služby. Vytvorené súbory môžu obsahovať vaše osobné informácie vrátane informácií o spôsobe, akým používate senzor Touch ID. Platnosť profilu uplynie po 7 dňoch.

Tento profil odstránite tak, že prejdete do okna Systémové nastavenia, vyberiete položku Profily, vyberiete položku Diagnostika Touch ID a kliknutím na tlačidlo „–“ vymažete profil.

Zapnutím tohto diagnostického nástroja a odoslaním kópie vytvorených súborov spoločnosti Apple vyjadrujete svoj súhlas s používaním obsahu takýchto súborov spoločnosťou Apple v súlade s jej zásadami ochrany osobných údajov (http://www.apple.com/legal/privacy/sk/). Dôverný profil spoločnosti Apple. Nie je určený na distribúciu. Bez povolenia spoločnosti Apple sa nesmie používať ani zverejňovať. Copyright © 2018 Apple Inc. Všetky práva vyhradené.</string>
		<key>sv</key>
		<string>Profilen Touch ID-diagnostik genererar filer som hjälper Apple att felsöka problem med din enhet och förbättra Apples produkter och tjänster. De genererade filerna kan innehålla viss personlig information, bland annat information om din Touch ID-användning. Den här profilen löper ut om 7 dagar.

Ta bort profilen genom att gå till Systeminställningar och välja Profiler. Markera sedan profilen Touch ID-diagnostik och radera den genom att välja minustecknet (-).

Genom att aktivera detta diagnostikverktyg och skicka en kopia av de genererade filerna till Apple accepterar du att Apple använder innehållet i dessa filer i enlighet med sin integritetspolicy (http://www.apple.com/legal/privacy/se). Konfidentiell Apple-profil. Får ej spridas. Får inte användas eller lämnas ut utan tillstånd från Apple. Copyright © 2018 Apple Inc. Alla rättigheter förbehålls.</string>
		<key>th</key>
		<string>โปรไฟล์การวินิจฉัย Touch ID สร้างไฟล์ซึ่งช่วย Apple ในการแก้ไขปัญหาที่เกิดขึ้นกับอุปกรณ์ของคุณ และช่วย Apple ในการปรับปรุงผลิตภัณฑ์และบริการให้ดียิ่งขึ้น ไฟล์ที่สร้างขึ้นอาจประกอบด้วยข้อมูลส่วนบุคคลบางส่วนของคุณ รวมถึงข้อมูลเกี่ยวกับการใช้งาน Touch ID ของคุณ โปรไฟล์นี้จะหมดอายุหลังจาก 7 วัน

หากต้องการลบโปรไฟล์นี้ ให้ไปที่ 'การตั้งค่าระบบ' แล้วเลือก 'โปรไฟล์' ต่อด้วยเลือกโปรไฟล์ 'การวินิจฉัย Touch ID' แล้วลบออกด้วยการเลือก '-'

เมื่อคุณเปิดใช้งานเครื่องมือการวินิจฉัยนี้และส่งสำเนาของไฟล์ที่สร้างขึ้นให้กับ Apple จะถือว่าคุณยินยอมให้ Apple ใช้เนื้อหาของไฟล์เหล่านี้ตามนโยบายความเป็นส่วนตัว (http://www.apple.com/legal/privacy/th/) โปรไฟล์ข้อมูลที่เป็นความลับของ Apple ห้ามเผยแพร่ ห้ามใช้หรือเปิดเผยโดยไม่ได้รับอนุญาตจาก Apple Copyright © 2018 Apple Inc. สงวนลิขสิทธิ์ิ์ิ์</string>
		<key>tr</key>
		<string>Touch ID Tanıları Profili, Apple'ın aygıtınızla ilgili sorunları gidermesini sağlamanın yanı sıra ürün ve hizmetlerini geliştirmesine yardımcı olan dosyalar oluşturur. Oluşturulan dosyalar Touch ID kullanımınızla ilgili olanlar dahil bazı kişisel bilgilerinizi içerebilir. Bu profilin süresi 7 gün sonra dolar.

Bu profili kaldırmak için "Sistem Tercihleri"ne gidin, "Profiller"i, "Touch ID Tanıları" Profilini ve ardından "-" düğmesini seçerek profili silin.

Bu tanılama aracını etkinleştirerek ve oluşturulan dosyaların bir kopyasını Apple'a göndererek Apple'ın bu dosyaların içeriğini gizlilik politikasına (https://www.apple.com/legal/privacy/tr/) uygun şekilde kullanacağını kabul edersiniz. Apple Gizli Profili. Dağıtımı yapılamaz. Apple'ın izni olmadan kullanılamaz veya üçüncü taraflara açıklanamaz. Copyright © 2018 Apple Inc. Tüm hakları saklıdır.</string>
		<key>zh-Hans</key>
		<string>触控 ID 诊断描述文件生成的文件可让 Apple 对您的设备出现的问题进行故障诊断，并可帮助 Apple 改善其产品和服务。生成的文件可能包含您的一些个人信息，其中包括有关您的触控 ID 使用情况的信息。这个描述文件会在 7 天后失效。
        
要移除这个描述文件，请前往“系统偏好设置”，依次选择“描述文件”和“触控 ID 诊断”描述文件，然后选择“-”将它删除。  

启用这款诊断工具并向 Apple 发送所生成文件的副本，即表示您同意 Apple 依照其隐私政策 (http://www.apple.com/legal/privacy/szh) 使用这类文件的内容。Apple 机密描述文件。请勿传阅。未经 Apple 同意，不得使用或披露。Copyright © 2018, Apple Inc. 保留所有权利.</string>
		<key>zh-Hant</key>
		<string>Touch ID Diagnostics 描述檔產生的檔案可讓 Apple 進行裝置問題故障診斷，並協助 Apple 改進其產品和服務。所產生的檔案可能包含您的部分個人資訊，包括您的 Touch ID 相關使用資訊。此描述檔將於 7 天後到期。
        
若要移除此描述檔，請前往「系統偏好設定」，選取「描述檔」，選取「Touch ID Diagnostics」描述檔，然後選取「-」刪除此檔案。

根據 Apple 的隱私權政策（https://www.apple.com/legal/privacy/tzh/），啟用此診斷工具並將所產生的檔案拷貝傳送給 Apple，即代表您同意 Apple 使用這類檔案的內容。Apple 機密資訊描述檔。請勿散佈。未經 Apple 許可，不得使用或揭露。Copyright © 2018 Apple Inc. 保留一切權利。</string>
	</dict>
	<key>DurationUntilRemoval</key>
	<real>604800</real>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadIdentifier</key>
			<string>com.apple.biometrickitd</string>
			<key>PayloadType</key>
			<string>com.apple.biometrickitd</string>
			<key>PayloadUUID</key>
			<string>9C3552B7-C6C3-4E49-B227-BEA34A11D2D3</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>debugLogEnabled</key>
			<true/>
			<key>debugLogOSLogDisabled</key>
			<false/>
			<key>debugLogSensorStatusEnabled</key>
			<true/>
		</dict>
		<dict>
			<key>PayloadDisplayName</key>
			<string>Touch ID Logging Payload</string>
			<key>PayloadIdentifier</key>
			<string>LoggingPayload</string>
			<key>PayloadType</key>
			<string>com.apple.system.logging</string>
			<key>PayloadUUID</key>
			<string>2cb17420-1f7a-012e-6679-442c03067622</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>Subsystems</key>
			<dict>
				<key>com.apple.BiometricKit</key>
				<dict>
					<key>DEFAULT-OPTIONS</key>
					<dict>
						<key>Default-Privacy-Setting</key>
						<string>Public</string>
						<key>Enable-Oversize-Messages</key>
						<true/>
						<key>Level</key>
						<dict>
							<key>Enable</key>
							<string>Debug</string>
							<key>Persist</key>
							<string>Debug</string>
						</dict>
					</dict>
				</dict>
			</dict>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>Enables Touch ID Diagnostics</string>
	<key>PayloadDisplayName</key>
	<string>Touch ID Diagnostics</string>
	<key>PayloadIdentifier</key>
	<string>com.apple.biometrics.touchid</string>
	<key>PayloadOrganization</key>
	<string>Apple Inc.</string>
	<key>PayloadScope</key>
	<string>System</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>484694C0-784E-4564-9565-A22E75188CF4</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
	<key>RemovalDate</key>
	<date>2020-10-11T07:00:00Z</date>
</dict>
</plist>
��	s0�0� ���e�J�i0	*�H�� 0b10	UUS10U

Apple Inc.1&0$UApple Certification Authority10UApple Root CA0130524174337Z280524174337Z0��1@0>U7Apple Application Integration 2 Certification Authority1&0$UApple Certification Authority10U

Apple Inc.10	UUS0�"0	*�H�� � 0�
� �H�glV��p�F����:ޡ�٨6<b�|�G�k����t�5�XOtأ��-�s%YԖ�&ϝ'�T�ܒ��3b�ȹ�6�j���m��-��}�)��������gi<�D($��,5ֱ %�P��%��Oo[��*��l^�9.��m;�9q?��W�# O��^��X����ײ~�e���<��n�V��
�Kɢ��1���5lÀ^Pc���m\��&�Jޛ��Zo��k����2��.B��xZ� ���0��0U��|!`��={�:2�iߞl�0U�0�0U#0�+�iG�v	��k�.@��GM^0.U'0%0#�!��http://crl.apple.com/root.crl0U�0
*�H��cd 0	*�H�� � �͍��]����I�ݳ3����!����گ	"�`<YB�-��?��*��jx�.�;L�eC�Ϩ�=7�E/J���k���g���؆qw��௤�(�?4ye6�TAq�!�PUEΎ���Uг�(Q�sQ�y�n��7	a1/�Ѻ��\7�����RB����`"`|��?�����'c�bV��%�̈���T�y聅8@¹�Mb�+�)�g���rw���+Q��S��	��迡&���7�@0�S0�;�X�]�&b��0	*�H�� 0��1@0>U7Apple Application Integration 2 Certification Authority1&0$UApple Certification Authority10U

Apple Inc.10	UUS0180402230040Z210401230040Z0s1.0,U%AppleCare Profile Signing Certificate10UConfiguration Profiles10U

Apple Inc.10	UUS0�"0	*�H�� � 0�
� �t�Z�0�D�W���
�}�����gHv�z��~�W�����ꉖ�[���
������</�b�)W�U�8�2ԫ�ns�'�ٺ5�߶�-,��ߙ�@?Eb�7Z��t��J̢/dxϓ�*[�.�a�Z�W��kgq­h^#�8gF�Mbĕ1](�0W	>z�|��F\�M~�(����!M,-:�'���o��۪��H���nJ]Sؚ�E�������d��Kc
?jź�?����6�nr
]��Ύ@�	2 ���0��0@+40200+0�$http://ocsp.apple.com/ocsp04-aaica020UxLziE'g�N�ܴ��
�BX%0U�0 0U#0���|!`��={�:2�iߞl�0�U �0�0��	*�H��cd0��0(+http://www.apple.com/appleca0��+0����Reliance on this certificate by any party assumes acceptance of the then applicable standard terms and conditions of use, certificate policy and certification practice statements.0U��0U%�0	*�H��cd0	*�H�� � ��"�ѯ�2V��� �L�b^�qd�l�h����ĬA�6��ɼ��ɲ�MI���B�Ň{QV�R
� �j[�S��{tݷ�[Y7��L8�ʎsh�'*� �B�X����|�|1)�Y��V�Fr T�g���fj/��QpG��6N���w��ywN_H�k��l�$��I���������o�s͌����^�Q!�6`mA��
J��M�OA#B5`�&ha9Q�* ��U���ÀR�}v.�a̠�Q� 1�?0�;�xLziE'g�N�ܴ��
�BX%0	`�He0	*�H�� � ��K���a��v#&�����Shg��Sٹ�B�>��gu�4?���jK"=jW��X��Q5���rj��S���U�!��%[���jE�ё� }�ڄy��r
��YƤtx[�FvK-3�C�(�Q���v��]17�*�#��P�w�t'��w�i,5�_sb��c�O�HH����o�֭J��$b�p�n�f����1�O^�QL�����V�|�f����&D��X��S1*�hO���!���W���{��/�4qҙ@lj��